[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-textgenerator-plugin",
  "various-complements",
  "media-extended"
]